[
  {
    "picture": "https://raw.githubusercontent.com/popatkaran/assets/main/spryker.png",
    "title": "Spryker",
    "link": "https://www.credential.net/67a303de-eca1-46a7-9a29-be6426793f05",
    "description": "Enim consequat veniam consectetur excepteur aute nulla ex commodo id minim. Ea nostrud incididunt ullamco irure proident ad duis. Magna sit irure irure cillum eu sint. Ea non adipisicing ut labore incididunt consectetur eu elit irure tempor voluptate reprehenderit."
  },
  {
    "picture": "https://raw.githubusercontent.com/popatkaran/assets/main/adobe-commerce.png",
    "title": "Adobe Commerce (Magento)",
    "link": "https://www.credly.com/badges/bbaafb9e-d8af-4654-b5b2-14d34d4c6b7d",
    "description": "Earners of this credential are developers who are beginning their career as a Adobe Commerce Developer and have the skills and knowledge of Magento 2 in the areas of UI modifications, database changes, admin modifications, customizations, catalog and checkout structure, and functionality changes."
  },
  {
    "picture": "https://raw.githubusercontent.com/popatkaran/assets/main/commercetools.png",
    "title": "Commerce Tools",
    "link": "https://www.credly.com/badges/f00b6340-8cb3-4fb1-ba03-40c470817259",
    "description": "This Record of Achievement validates that the candidate has successfully completed the Learning Journey on Foundational Level for developers and consultants. The earner understands the fundamental technical aspects of SAP Commerce Cloud and is able to provide configuration into SAP Commerce Cloud. The candidate is also able to develop and customize the basic modules of SAP Commerce Cloud."
  },
  {
    "picture": "https://raw.githubusercontent.com/popatkaran/assets/main/sap-hybris.png",
    "title": "SAP Hybris",
    "link": "https://www.credly.com/badges/9560176f-71c9-4c01-822d-2f676cf90a9d",
    "description": "Earners of this badge have demonstrated basic solution building knowledge using AWS services and have a fundamental understanding of AWS Cloud concepts. Badge earners have acquired hands-on experience with compute, networking, database and security services."
  }
]
